<?php
// Text
$_['text_title']   = 'پرداخت آنلاین (سامانه الکترونیکی ایرپول)';
$_['img_title']   =  '<br/><img src="' . HTTPS_SERVER . 'catalog/view/theme/default/image/irpul.png" alt="irpul" title="irpul" /></a>';

$_['text_wait']    = 'لطفا صبر کنید';

//order
$_['text_home'] = 'صفحه اصلی';
$_['button_continue'] = 'بازگشت به صفحه اصلی';
$_['button_confirm'] = 'پرداخت فاکتور';
$_['text_ersal'] = 'در حال ارسال';


//confirm
$_['text_heading'] = 'نتایج پرداخت';
$_['heading_title'] = 'نتیجه پرداخت';
$_['text_customer']        = '<p>سفارش شما با موفقيت ثبت شد!</p>
<p>شما می توانید تاریخچه سفارش خود را با رفتن به صفحه ی <a href="%s">حساب کاربری من</a> و با کلیک بر روی <a href="%s">تاریخچه</a> مشاهده نمایید.</p>
<p>اگر خرید شما دارای فایل دانلودی است به صفحه حساب کاربری و <a href="%s">دانلودها</a> رفته و آن را مشاهده نمایید.</p>
<p>لطفا سوالات خود را مستقیما از <a href="%s">صاحب فروشگاه</a> بپرسید.</p>';
$_['text_guest']           = '<p>سفارش شما با موفقيت ثبت شد!</p><p>لطفا سوالات خود را مستقیما از <a href="%s">صاحب فروشگاه</a> بپرسید.</p><p>از خرید آنلاین شما سپاسگزاریم!</p>';
?>